{
  "conferences": [
    {
      "identifier": "app_world",
      "name": "عالم التطبيقات",
      "description": "عالم التطبيقات في نسخته الأولى يهدف ليكون أكبر معرض متخصص في مجال التطبيقات في الشرق الأوسط, حيث يضم العديد من التطبيقات المحلية والعالمية تحت صرح واحد ليتيح فرصة اللقاء والتعاون بين المستثمرين والمختصين في مجال التطبيقات, وسيعمل المعرض على دعم الاعمال السعودية الناشئة عن طريق توفير منصة لإبرازها وإطلاقها. كما أن المعرض سيستقبل الاف الزوار للحضور والتعرف على جديد التقنية والتطبيقات",
      "date": "17 - 20 سبتمبر 2018",
      "location": "مركز الرياض الدولي للمؤتمرات والمعارض",
      "website": "http://gevents.com.sa/site/event/applications-word/",
      "twitter": "@appsworld_sa"
    },
    {
      "identifier": "icmest",
      "name": "المؤتمر الدولي الأول للعلوم والهندسة والتكنولوجيا المتقدمة",
      "description": "يركز المؤتمر الدولي حول الإدارة والهندسة والعلوم والتكنولوجيا على إلكترونيات الطيران والتصنيع المتكامل للحواسيب وتوليد الطاقة ونقلها وتوزيعها والفيزياء الحيوية والفيزياء الكلاسيكية والكيمياء التحليلية والوصول إلى المعلومات الرقمية وحفرها وإنجازها وتكنولوجيا الاتصالات التجارية والمعلوماتية الحيوية. والمواد النانوية ، وأكثر من ذلك بكثير.",
      "date": "25 -26 October, 2018",
      "location": "فندق حياة بليس دبي، الإمارات العربيّة المتحدّة"
    },
    {
      "identifier": "hrtechmena",
      "name": "قمّة الموارد البشريّة والتقنيّة في منطقة الشرق الأوسط وشمال أفريقيا",
      "description": "حان وقت الوصول إلى مستقبل الموارد البشرية، مؤتمر الموارد البشرية والتقنية الوحيد في المنطقة ",
      "date": "24 -25 April, 2019",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "digimarcon_me",
      "name": "ديجيماركون الشرق الأوسط = مؤتمر التسويق التقني",
      "description": "هو فرصتك للسماع من أكثر المتحدثين جرأة واستفزازًا في صناعة التسويق الرقمي، واكتساب نظرة ثاقبة حول الاستراتيجيات الناشئة، وأحدث التقنيات المبتكرة، وأفضل الممارسات. التواصل مع قادة الفكر، بناء شبكتك والتعاون مع نظرائك. سيعقد مؤتمر التسويق الرقمي ديجيماركون الشرق الأوسط ٢٠١٨ في الفترة من ٢٣ إلى ٢٤ أكتوبر ٢٠١٨ في فندق حياة ريجنسي الفاخر في دبي ، الإمارات العربية المتحدة. ربما كان هدفك هو تحسين ولاء العملاء، أو تحسين إنتاج العملاء المحتملين، أو زيادة المبيعات، أو تعزيز المشاركة للمستهلكين، لقد تم تصميم برنامج ديجيماركون الشرق الأوسط ٢٠١٨ خصيصًا بمساعدة الحضور على تطوير جمهورهم. انغمس في مواضيع مثل الاستراتيجيات التقنيّة والإعلانات المبرمجة والويب.",
      "date": "23 - 24 October, 2018",
      "location": "فندق حياة ريجنسي, دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "aiapp",
      "name": "المؤتمر العالمي للذكاء الاصطناعي والتّطبيقات",
      "description": "سيوفر المؤتمر الدولي للذكاء الاصطناعي والتطبيقات محفلًا دوليًا ممتازًا لتبادل المعرفة والنتائج من الناحية النظرية والمنهجية والتطبيقية للذكاء الاصطناعي وتطبيقاته. يبحث المؤتمر عن مساهمات كبيرة في جميع المجالات الرئيسية في الذكاء الاصطناعي والحوسبة الناعمة في الجوانب النظرية والعملية ويهدف إلى توفير منصة للباحثين والممارسين من الأوساط الأكاديمية والصناعية على حد سواء لتلبية وتنمية أحدث التطورات في حقل الذكاء الاصطناعي.",
      "date": "27 - 28 October, 2018",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "icsip",
      "name": "المؤتمر الدولي لمعالجة الإشارات والصّور",
      "description": "المؤتمر الدولي لمعالجة الإشارات والصّور هو منتدى لعرض التطوّرات الجديدة ونتائج الأبحاث في حقول معالجة الصّور الرّقمية ويجمع قادة الباحثين والمهندسين والعلماء في مجال هذا الاهتمام من حول العالم. يغطّي نطاق المؤتمر جميع الجوانب النّظرية والعمليّة للإشارات ومعالجة الصّور والتعرّف على الأنماط.",
      "date": "27 - 28 October, 2018",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "iccsit",
      "name": "المؤتمر الدّولي لعلوم الحاسب وتقنية المعلومات والتطبيقات",
      "description": "المؤتمر الدّولي لعلوم الحاسب وتقنية المعلومات والتطبيقات سيوفر منتدى دوليًا ممتازًا لتبادل المعرفة والنتائج  حول نظريات ومنهجيات وتطبيقات علوم الكمبيوتر والهندسة وتكنولوجيا المعلومات.",
      "date": "27 - 28 October, 2018",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "evolve",
      "name": "إيفولف - منتدى التحوّل الرقمي",
      "description": "سوف يلعب منتدى التحول الرقمي المتطور دوراً حاسماً في تحقيق التحول وتظهر الأبحاث أن الشركات التي نجحت في تحقيق تحول أساسي في أعمالها من خلال التكنولوجيا تستفيد من أداء مالي أفضل بكثير من نظيراتها. سنجلب قادة الصناعة لمشاركة رحلاتهم في كيفية استثمارهم في التكنولوجيا التي سمحت لهم بتحويل أعمالهم.",
      "date": "30 October, 2018",
      "location": " منتجع حبتور جراند, أوتوجراف كولكشن, دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "gccforensics",
      "name": "معرض ومؤتمر الخليج العربي للأدلّة الجنائية",
      "description": "افتتح المؤتمر في دول مجلس التعاون الخليجي إلى جانب ندوة دول مجلس التعاون الخليجي حول الحمض النووي لأكثر من 900 مشارك في عام 2017. وسيجمع القسط الثاني بين الحدثين وسيشهد عودته على نطاق أوسع. بشكب أكبر مثل الحدث الافتتاحي ، معرض ومؤتمر الخليج العربي للأدلّة الجنائية عبارة عن حدث يركز على أحدث الابتكارات والتحديات التي تواجه مجتمع العلوم الشرعية. سيأخذ المؤتمر والمعرض الجنائي في مجلس التعاون الخليجي الموفدين في رحلة تبدأ من مسرح الجريمة وتنتهي في قاعة المحكمة. سيقدم هذا الحدث وجهة نظر فريدة في 360 درجة من صناعة الطب الشرعي بأكمله.",
      "date": "30 - 31 October, 2018",
      "location": " دوسيت ثاني, أبو ظبي، الإمارات العربيّة المتحدّة"
    },
    {
      "identifier": "courtexcellenceconference",
      "name": "مؤتمر دبي حول تميّز المحاكم وإبداعها",
      "description": "سيعرّف المؤتمر أفضل الممارسات والتحديات الدولية للمحاكم في جميع أنحاء العالم. سنناقش الاستراتيجيات العملية التي تعتبر حيوية لتحقيق التميز داخل المحاكم في جميع النظم القضائية. وبناءً على نجاح مؤتمر ICCE لعام 2017 الذي عقد في ميلبورن بأستراليا ، فإن مؤتمر دبي حول تميّز المحاكم وإبداعها: اليوم وغداً سيوفر للمفوّضين من جميع أنحاء العالم رؤية حول التطورات الجارية في مجال الابتكار في المحاكم والتميز في الخدمات وإلقاء نظرة على التقنيات المستقبلية مثل AI و blockchain و robotics وآثارها القانونية على المحاكم حول العالم.",
      "date": "7 - 8 November, 2018",
      "location": "ريتز كارلتون, دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "blockchain_summit",
      "name": "Blockchain قمّة",
      "description": "المتحدثون لدينا ، هم خبراء في هذا الموضوع الذين سيقومون باختبار تأثير Blockchain على مختلف الصناعات، بالإضافة إلى التحديات والفرص التي يقدمها. وسيتضمن المؤتمر عروضاً ودروساً تعليمية قصيرة ومناقشات جماعية تفاعلية ودراسات حالة قائمة على تقديم الحلول. بالإضافة إلى التعلم، سيساعد هذا المؤتمر على بناء شراكات في الفضاء الناشئ للـ Blockchain.",
      "date": "12 November, 2018",
      "location": "جي دبليو ماريوت, دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "emtech_mena",
      "name": "EmTech الشرق الأوسط وشمال أفريقيا",
      "description": "EmTech هي فرصتك لاكتشاف الاتجاهات المستقبلية وفهم التقنيات التي ستقود الاقتصاد العالمي الجديد. إنه المكان الذي تتلاقى فيه التكنولوجيا ، والأعمال ، والثقافة ، وحيث يمكنك الوصول إلى أكثر الأشخاص والشركات إبداعًا في العالم. تنظّم EmTech  الشرق الأوسط وشمال أفريقيا من قبل MIT Technology Review Arabia ، وهي النسخة الإقليمية من أقدم وأعرق إصدارات التكنولوجيا في العالم منذ عام 1899. يتم تنظيم EmTech من قبل مؤسسة \"هايكل ميديا\" و\"مؤسسة دبي للمستقبل\". ومنذ إنشائه في عام 1999، أصبح EmTech المؤتمر الأكثر تأثيراً في العالم على التكنولوجيات الناشئة المهمّة ، وتنمو لتصبح مجتمعًا عالميًا يعمل في الولايات المتحدة وأوروبا وأمريكا الجنوبية والهند وهونغ كونغ والصين وسنغافورة.",
      "date": "23 -24 September, 2018",
      "location": "أبراج جميرا الإمارات, دبي",
      "twitter": "@emtechmena"
    },
    {
      "identifier": "rsaconference",
      "name": "في أبو ظبي RSA مؤتمر",
      "description": "في أبو ظبي RSA مؤتمر سوف يربط الحضور بالأشخاص والأفكار التي ستمكن الحاضرين من البقاء متقدّمين على التهديدات السيبرانية. هذا هو الحدث الوحيد الذي يقدم مجموعة واسعة من الأسباب. محتوى قيّم قدمه بعض قادة أكثر الفكر التقدمي في المجال. فرصة للتواصل مع الآلاف من الزملاء. والإلهام الذي تحتاجه لحماية مؤسستك الآن وفي المستقبل.",
      "date": "14 November, 2018",
      "location": "فندق فورسيزون أبوظبي في جزيرة الماريّة, أبو ظبي, الإمارات"
    },
    {
      "identifier": "dxb-build",
      "name": "قمّة أتمتتة أعمال البناء والصّيانة",
      "description": "قمّة أتمتتة أعمال البناء والصّيانة سوف تجمع كبار المسؤولين التنفيذيين من العقارات التجارية وإدارة المرافق والمطورين وشركات البناء وشركات الهندسة المعمارية والتصميم وإنترنت الأشياء لاكتشاف استراتيجيات جديدة وسماع الاتجاهات الجديدة التي تدعم المباني الذكية. وسيتضمن المتحدثين كبار الخبراء المحليين والدوليين الذين سيبيّنون كيف يمكن الاستفادة من إنترنت الأشياء لتحسين أداء المباني  وإدارة مخاطر المحافظ والسيولة بشكل أفضل  وتحويل تجربة المستأجرين والمستخدمين وخلق تدفقات جديدة للإيرادات من خلال الأتمتة. ",
      "date": "14 November, 2018",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "wise-conferences",
      "name": "المؤتمر الدّولي في معلومات الويب وهندسة الأنظمة",
      "description": " المؤتمر الدّولي في معلومات الويب وهندسة الأنظمة يهدف إلى توفير منصة دولية للباحثين والمهنيين والممارسين في المجال الصناعي لتبادل المعرفة والرؤى في مجال تقنيات الويب ومنهجياته وتطبيقاته التي تنمو بسرعة.",
      "date": "12 - 15 November, 2018",
      "location": "جامعة زايد, دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "idc",
      "name": "IDC IT Forum Roadshow",
      "description": "IDC IT Forum Roadshow يهدف إلى تزويد الحضور برؤى عميقة حول الاستراتيجيات الرقمية المبتكرة التي ستساعد منظّماتهم على فتح مصادر جديدة للدخل وزيادة الربح وإحداث ثورة في تجربة العملاء.",
      "date": "15 November, 2018",
      "location": "ريتز كارلتون, دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "international_conference_on_innovations_in_it",
      "name": "المؤتمر الدولي لابتكارات تقنية المعلومات",
      "description": " المؤتمر الدولي لابتكارات تقنية المعلومات هو منتدى رئيسي لعرض ومناقشة التقدم التكنولوجي ونتائج البحوث في مجال تكنولوجيا المعلومات (IT). يجمع المؤتمر كبار العلماء والباحثين والأكاديميين في مجال تكنولوجيا المعلومات من جميع أنحاء العالم.",
      "date": "18 - 19 November, 2018",
      "location": "جامعة الإمارات العربيّة المتحدّة، العين، الإمارات"
    },
    {
      "identifier": "dfd",
      "name": "مؤتمر دبي فيوتشيرتك لللامركزيّة 4.0",
      "description": "مؤتمر دبي فيوتشيرتك لللامركزيّة 4.0 يسلط الضوء على الدردشة غير الرسميّة والنقاشات الجماعيّة، إطلاق المشاريع، الشركات الناشئة في طور اكتساب الخبرة ، ورش العمل المركزية، اجتماع المستثمرين ، الاجتماعات الحكوميّة ، منافسات الشركات الناشئة ، وصف حالات الاستخدام ، وغير ذلك الكثير.",
      "date": "21 - 22 November, 2018",
      "location": "فندق برج جميرا الإمارات, دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "csen2018",
      "name": "المؤتمر الدولي للشبكات والاتصالات واللاسلكي والحوسبة المتنقلة",
      "description": "المؤتمر الدولي للشبكات والاتصالات واللاسلكي والحوسبة المتنقلة سيغطي مجالات مثل هندسة شبكات الاتصالات وخوارزميات تصميم بروتوكلات شبكات الاتصالات المنفصلة وتقنيات النمذجة المنفصلة للجيل القادم من بنية  شبكات الإنترنت المستقبلية والبروتوكولات والخدمات وشبكات الجوال واللاسلكية وتطبيقات الشبكة وغيرها من المواضيع المرتبطة بالشبكات.",
      "date": "23 - 24 November, 2018",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "itcse",
      "name": "المؤتمر الدولي لهندسة وتطبيقات البرمجيات بدبي",
      "description": "المؤتمر الدولي لهندسة وتطبيقات البرمجيات بدبي سوف يوفّر منتدى دوليّ ممتاز لمشاركة المعرفة والنتائج النظرية والمنهجية والتطبيقية لهندسة البرمجيات والتطبيقات. ويهدف إلى الجمع بين الباحثين والممارسين من الأوساط الأكاديمية والتنفيذية للتركيز على فهم مفاهيم هندسة البرمجيات الحديثة وإقامة علاقات تعاون جديدة في هذه المجالات.",
      "date": "23 - 24 November, 2018",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "future_accessibility_summit_dubai",
      "name": "قمّة الوصول المستقبليّ في دبي",
      "description": " قمّة الوصول المستقبليّ في دبي مبادرة مدتها يومان ستوفر منصة تفاعلية لأفضل الممارسات المرجعية ودورات دراسية لدراسة الحالة والتكنولوجيا الجديدة وعرض الحلول والتحليل  والتعاون الاستراتيجي ومناقشة التحديات والفرص في قطاع التكنولوجيا المساعدة. سوف تجمع بين السلطات الحكومية والخبراء وأصحاب المشاريع والمطورين والمنظمات الدولية والإقليمية والباحثين ومقدمي حلول الوصول والمساعدة التكنولوجية لتبادل المعلومات الاستخبارية ومناقشة اللوائح الجديدة وتنفيذ مشاريع الوصول في البيئة المبنيّة والسياحة العالمية والتنقل والنقل والتكنولوجيا الرقمية.",
      "date": "26 - 27 November, 2018",
      "location": " بارك حياة دبي، دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "dcd",
      "name": "DatacenterDynamics Converged",
      "description": "DatacenterDynamics Converged هو أهم منتدى في المنطقة لتنفيذيي الأعمال والعمليات والتكنولوجيا المسؤولين عن تصميم وبناء وإدارة وتشغيل مركز البيانات والبنية التحتية السحابية لتحقيق المتطلبات عالية السرعة للاقتصاد الرقمي. أصبحت الحياة اليومية والأعمال التجارية المترابطة حقيقة واقعة في جميع أنحاء الشرق الأوسط ، حيث يتم دعم جميع الخدمات مثل المكاتب الافتراضية والتعليم المتصل والطب على الأجهزة المحمولة من خلال التطبيقات القائمة على الحوسبة السحابية.",
      "date": "27 November, 2018",
      "location": "فندق حياة ريجنسي, دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "blockchain_summit_dubai",
      "name": "قمّة Blockchain في دبي",
      "description": "قمّة Blockchain في دبي هي مؤتمر ومعرض لمدة يوم واحد يربط أكثر من 400 من قادة الصناعة وصناع القرار في مجال الأعمال  والمبتكرين في مجال التكنولوجيا والمستثمرين. نمت قمة Blockchain أضعافا مضاعفة في حجم المحتوى والجمهور. استناداً إلى المحتوى الذي لا مثيل له وفرص التواصل الاستثنائية، قمّة Blockchain في دبي هي جزء من سلسلة أحداث للـ Blockchain في العالم. لا توجد أحداث جانبية مشتركة بل جمهور يركّز على الـBlockchain بشكل بحت، انضم إلى برنامج القمة الرئيسي لإجراء مناقشات لا مثيل لها مع متحدّثين ذوي رؤية. تقدّم دراسات الحالة المتطورة منهجية \"كيفية الاستخدام\" لنشر تقنيات Blockchain عبر صناعات مثل التمويل والتأمين والخدمات اللوجستية والمرافق ووسائل الإعلام والترفيه والمزيد. توفر مناقشات المائدة المستديرة وجلسات التواصل المستضافة فرصًا استثنائية للحاضرين للتواصل مع أقرانهم والتعمق في الموضوعات. انضم إلينا في 27 من شهر نوفمبر من أجل فعالية Blockchain الرائدة في الشرق الأوسط.",
      "date": "27 November, 2018",
      "location": "مارينا دبي، دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "women_in_digital_and_data_dubai",
      "name": "Women in Digital & Data Dubai",
      "description": "",
      "date": "11 December, 2018",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "sdeea",
      "name": "المؤتمر الدولي لتكنولوجيا الوسائط المتعددة والهندسة الصناعية وتكنولوجيا المعلومات وتطبيقات الطاقة المتجددة",
      "description": "يوفر مجال التميز للهندسة والعلوم التطبيقية فرصة للمندوبين للالتقاء والتفاعل وتبادل الأفكار الجديدة في مختلف مجالات العلوم التطبيقية ، وخاصة في هندسة المواد والتطبيقات. يهدف مجال التميز للهندسة والعلوم التطبيقية إلى الإعلان عن المعرفة وتبادل الأفكار الجديدة بين المهنيين والصناعيين والطلاب من مجالات البحث في هندسة المواد والتطبيقات لمشاركة خبراتهم البحثية والانغماس في المناقشات التفاعلية والدورات الخاصة في هذا الحدث.",
      "date": "14 - 15 December, 2018",
      "location": "فندق بيست ويسترن بريمير ديرة، دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "international_conference_on_networks_and_communications",
      "name": "المؤتمر العالمي للشبكات والتواصل",
      "description": "سيوفر المؤتمر الدولي حول الشبكات والاتصالات منتدى عالميًا ممتازًا لتبادل المعرفة والنتائج من الناحية النظرية ، والعملية وتطبيقات شبكات الكمبيوتر واتصالات البيانات.",
      "date": "22-23 December, 2018",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "iccsit2",
      "name": "المؤتمر الدّولي لعلوم الحاسب وتقنية المعلومات والتطبيقات",
      "description": "سيوفر المؤتمر الدولي لعلوم الكمبيوتر وتكنولوجيا المعلومات منتدى دوليًا ممتازًا لتبادل المعرفة والنتائج النظرية ، المنهجية ، وتطبيقات علوم الكمبيوتر والهندسة وتكنولوجيا المعلومات. يبحث المؤتمر عن مساهمات كبيرة في جميع المجالات الرئيسية لعلوم الكمبيوتر وتكنولوجيا المعلومات في الجوانب النظرية والعملية.",
      "date": "22-23 December, 2018",
      "location": "دبي، الإمارات العربية المتحدّة"
    },
    {
      "identifier": "digital_games_conference_dubai",
      "name": "مؤتمر الألعاب الرقمية العالمي",
      "description": "سيخصص مؤتمر الألعاب الرقمية دبي لصناعة الألعاب. يشمل الحضور مطوري الألعاب والناشرين ، والخبراء من صناعة الألعاب والواقع الافتراضي والواقع المعزز ، وموفري حلول التكنولوجيا ، وشركات الاتصالات ، والمتاجر ، بالإضافة إلى وكالات الإعلان ، ووكالات الإعلام ، ووكالات وسائل الإعلام الاجتماعية والمؤثرين ، والحاضنين ، ومقدمي خدمات التنمية الخارجية ، خبراء التعريب وأكثر من ذلك.",
      "date": "6 - 7 February, 2019",
      "location": "دبي، الإمارات العربية المتحدّة"
    }
  ]
}
